/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Restore Purchases" = "恢復";
"PrivacAndEulaDescribe%@,%@" = "您可通過前往iTunes賬戶設定並取消訂閱的方式，隨時取消您的訂閱，否則將自動續費。此操作必須在免費試用期或任何訂閱期結束前24小時完成以避免被扣費。包含免費試用期的訂閱將自動續費為付費訂閱。請註意：當您在免費試用期內購買高級訂閱時，免費試用期中任何未使用的部分（如提供）將失效。當您確認購買時以及每個續訂期開始時，訂閱款項將從您的iTunes賬戶中扣除。如需了解更多信息，請參閱我們的%@和%@";
"Privacy Policy Url" = "《隱私政策》";
"EULA Url" = "《EULA》";
"Device doesn't support" = "設備不支持";
"Get product information" = "獲取產品信息";
"Connecting" = "連接中...";
"Resuming Purchase" = "恢復購買";
"Resume purchase success" = "恢復購買成功";
"You don't have purchases" = "您沒有購買記錄";
"Resume purchase failed" = "恢復購買失敗";
"Get Product Failed" = "獲取產品失敗";
"Invalid product ID" = "無效產品ID";
"Purchasing" = "購買中...";
"Failed purchase" = "購買失敗";
"Purchase denied" = "購買被拒絕";
"Load ads Failure" = "廣告加載失敗";
"Loading ads" = "廣告加載中";
"Purchase Offer Tip %@" = "在每月$%@的基礎上優惠百分之*";
"%@ days free,then %@ per month" = "%@天免費,之後每月$%@";
"watch video" = "觀看視頻";
"free trial" = "免費試用";
"Continue Try + Plan" = "繼續使用試用+套餐";
"Star" = "開始";
"Buy" = "購買";
"Save %@" = "*節省 %@%%";
"Hot" = "熱門";
"purchase configure error" = "内购配置出错";
"get all pro features, no commitment, no cancel" = "獲取所有高級版功能。\n無需承諾，隨時取消。";
"display price is USD, and the actual cost will be converted to local currency." = "*顯示價格為美元，實際費用將轉換為當地貨幣。";
"subscribe now" = "現在訂閱";
"start a free trial" = "開始免費試用";
"discount" = "的折扣";
